let data = [
  {"_id" : "5b06859e5089ec123b9e668c",
   "type" : "санаторий",
   "name" : "Берестье",
   "region" : "Минская область",
   "stars" : 2},
   {"_id" : "5b06859e5089ec123b9e668f",
    "type" : "санаторий",
    "name" : "Белая вежа",
    "region" : "Минская область",
    "stars" : 3,},
    {"_id" : "5b06859e5089ec123b9e668d",
    "type" : "ДРОЦ",
    "name" : "Свитанак",
    "region" : "Витебская область",
    "stars" : 4,},
    {"_id" : "5b06859e5089ec123b9e668e",
    "type" : "санаторий",
    "name" : "Буг",
    "region" : "Минская область",
    "stars" : 4,}
]

export default data
